Repository: amugofjava/anytime_podcast_player
Catalog: lib/l10n/intl_*.arb
Languages: de, es, fr, gl, it, nl, pt, ru, tr, vi, zh_hans

# consent_message
source: This funding link will take you to an external site where you will be able to directly support the show. Links are provided by the podcast authors and is not controlled by Anytime.
de: Über diesen Finanzierungslink gelangen Sie zu einer externen Website, auf der Sie die Show direkt unterstützen können. Links werden von den Podcast-Autoren bereitgestellt und nicht von Anytime kontrolliert.
es: Este enlace de financiación lo llevará a un sitio externo donde podrá apoyar directamente el programa. Los enlaces son proporcionados por los autores del podcast y Anytime no los controla.
fr: Ce lien de financement vous emmènera vers un site externe sur lequel vous pourrez directement aider le podcast. Les liens sont fournis par les auteurs de podcast et ne sont pas gérés par Anytime.
gl: Esta ligazón de financiamento vaite levar a unha web externa onde podes apoiar ao podcast. As ligazóns proceden do propio podcast e non están baixo control de Anytime.
it: Questo link per la ricerca fondi ti porterà a un sito esterno dove avrai la possibilità di supportare direttamente questo show. I link sono forniti dagli autori del podcast e non sono verificati da Anytime.
nl: Deze financieringslink brengt je naar een externe site waar je de podcast direct kunt steunen. Links worden verstrekt door de podcastmakers en vallen niet onder de controle van Anytime.
pt: Este link de financiamento te levará à um site externo onde você poderá patrocinar o podcast. Os links são providos pelos autores do podcast e não é controlado de modo algum pelo Anytime.
ru: Эта ссылка на финансирование приведёт вас на внешний сайт, где вы сможете напрямую поддерживать шоу. Ссылки предоставляются авторами подкаста и не контролируются Энитаймом.
tr: Bu fon bağlantısı sizi, programı doğrudan destekleyebileceğiniz harici bir siteye yönlendirecektir. Bağlantılar podcast yazarları tarafından sağlanmaktadır ve Anytime tarafından kontrol edilmemektedir.
vi: Liên kết này sẽ đưa bạn đến một trang web bên ngoài, nơi bạn có thể ủng hộ trực tiếp cho chương trình. Các liên kết được cung cấp bởi tác giả podcast và không do Anytime kiểm soát.
zh_hans: 此资助链接将带您前往外部网站，您可以直接在该网站上支持本节目。链接由播客作者提供，不受 Anytime 控制。

# settings_auto_update_episodes_30min
source: 30 minutes since last update
de: 30 Minuten seit dem letzten Update
es: Actualizado hace 30 minutos
fr: 30 minutes après la dernière mise à jour
gl: 30 min. desde a última actualización
it: 30 minuti dall'ultimo aggiornamento
nl: 30 minuten sinds laatste update
ru: 30 минут после последнего обновления
tr: Her 30 dakikada bir
vi: 30 phút kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 30 分钟

# no_transcript_available_label
source: A transcript is not available for this podcast
de: Für diesen Podcast ist kein Transkript verfügbar
es: Transcripción no disponible para este podcast
gl: Sen transcrición dispoñible para este podcast
it: Nessuna trascrizione disponibile per questo podcast
nl: Er is geen transcriptie beschikbaar voor deze podcast
ru: Субтитры недоступны для этого подкаста
tr: Bu podcast için transkript mevcut değil
vi: Không có bản ghi lời thoại cho podcast này
zh_hans: 此播客暂无转写

# mark_episodes_played_label
source: Mark all episodes as played
de: Markieren Sie alle Episoden als abgespielt
es: Marcar todos los episodios como reproducidos
fr: Marquer tous comme lus
gl: Marcar todos os episodios como reproducidos
it: Marca tutti gli episodi come riprodotti
nl: Markeer alle afleveringen als afgespeeld
pt: Marcar todos os episódios como já reproduzidos
ru: Отметить все выпуски как прослушанные
tr: Tüm bölümleri oynatılmış olarak işaretle
vi: Đánh dấu tất cả đã nghe
zh_hans: 标记全部单集为已听

# play_download_button_label
source: Play downloaded episode
de: Heruntergeladene Episode abspielen
es: Reproducir episodio descargado
gl: Reproducir episodio descargado
it: Riproduci l'episodio scaricato
nl: Gedownloade aflevering afspelen
ru: Прослушать скачанный выпуск
tr: İndirilen bölümü oynat
vi: Phát tập đã tải về

# episode_details_button_label
source: Show episode information
de: Episodeninformationen anzeigen
es: Mostrar información del episodio
gl: Mostrar información do episodio
it: Mostra le informazioni sull'episodio
nl: Toon afleveringinformatie
ru: Показать информацию выпуска
tr: Bölüm bilgilerini göster
vi: Hiển thị thông tin tập

# search_provider_label
source: Search provider
de: Suchmaschine
es: Motor de búsqueda
fr: Moteur de recherche
gl: Provedor das buscas
it: Provider di ricerca
nl: Zoekprovider
pt: Provedor de Buscas
ru: Поставщик поиска
tr: Arama Sağlayıcısı
vi: Nhà cung cấp tìm kiếm
zh_hans: 搜索提供方

# no_downloads_message
source: You do not have any downloaded episodes
de: Sie haben keine Episoden heruntergeladen
es: No tienes episodios descargados
fr: Vous n'avez aucun épisode téléchargé
gl: Non tes episodios descargados
it: Non hai nessun episodio scaricato
nl: Je hebt geen gedownloade afleveringen
pt: Você não possui nenhum episódio baixado.
ru: У вас нет скачанных выпусков
tr: İndirilmiş bölümünüz yok
vi: Bạn chưa có tập nào được tải về
zh_hans: 您暂未下载任何单集

# error_no_connection
source: Unable to play episode. Please check your connection and try again.
de: Episode kann nicht abgespielt werden. Überprüfen Sie bitte Ihre Verbindung und versuchen Sie es erneut.
es: No se pudo reproducir el episodio. Compruebe su conexión e intente nuevamente.
fr: Impossible de lire l'épisode. Merci de vérifier votre connexion avant de ré-essayer.
gl: Non se puido reproducir. Comproba a conexión e volve a intentalo.
it: Impossibile riprodurre l'episodio. Per favore, verifica la tua connessione e prova di nuovo.
nl: Kan aflevering niet afspelen controleer je verbinding en probeer opnieuw.
pt: Não foi possível reproduzir o episódio. Por favor verifique sua conexão e tente novamente.
ru: Не могу воспроизвести эпизод. Проверьте соединение и попробуйте ещё раз.
tr: Bölüm oynatılamıyor. Lütfen bağlantınızı kontrol edin ve tekrar deneyin.
vi: Không thể phát tập. Vui lòng kiểm tra kết nối mạng và thử lại.
zh_hans: 无法播放该单集。请检查您的连接并重试。

# settings_auto_update_episodes_heading
source: Refresh episodes on details screen after
de: Folgen in der Detailansicht aktualisieren, nachdem
es: Actualizar episodios en la pantalla de detalles después de...
fr: Recharger les épisodes sur l'écran de détail après
gl: Actualizar a lista de episodios cada
it: Aggiorna gli episodi nella schermata successiva
nl: Afleveringen op het detailscherm verversen na
ru: Обновить выпуски на странице сведений после
tr: Podcastları Yenile
vi: Tải lại các tập trên màn hình chi tiết sau

# audio_effect_volume_boost_label
source: Volume Boost
de: Lautstärke-Boost
es: Aumento de volumen
fr: Booster le volume
gl: Potenciar volume
it: Incrementa Volume
nl: Volumeversterking
ru: Усиление громкости
tr: Ses yükseltme
vi: Tăng cường âm lượng
zh_hans: 音量增强

# settings_auto_open_now_playing
source: Full screen player mode on episode start
de: Vollbild-Player-Modus beim Episodenstart
es: Reproductor a pantalla completa al comenzar el episodio
fr: Lecteur en plein écran lors du démarrage de la lecture
gl: Modo de pantalla completa do reprodutor ao iniciar a escoita
it: Player a tutto schermo quando l'episodio inizia
nl: Speler op volledig scherm bij start van aflevering
pt: Modo de tela cheia ao iniciar o episódio
ru: Полноэкранный режим проигрывателя при начале выпуска
tr: Bölüm başladığında tam ekran yap
vi: Mở trình phát toàn màn hình khi bắt đầu tập
zh_hans: 单集开始时的开启全屏模式

# semantics_mini_player_header
source: Mini player. Swipe right to play/pause button. Activate to open main player window
de: Mini-Player. Wischen Sie nach rechts, um die Schaltfläche „Wiedergabe/Pause“ anzuzeigen. Aktivieren, um das Hauptfenster des Players zu öffnen
es: Mini reproductor. Desliza a la derecha para el botón de reproducir/pausar. Activa para abrir la ventana del reproductor principal.
gl: Minireprodutor. Despraza á dereta para reproducir/deter. Activa para abrir a xanela do reprodutor principal
it: Mini player. Swipe a destra per riprodurre/mettere in pausa. Attivare per aprire la finestra principale del player
nl: Minispeler. Veeg naar rechts naar de afspeel/pauzeknop. Activeer om het hoofdspeler venster te openen
ru: Мини проигрыватель. Проведите в право чтобы начать или приостановить прослушивание. Активируйте чтобы открыть главное окно проигрывателя
tr: Mini oynatıcı. Oynat/duraklat düğmesine sağa kaydırın. Ana oynatıcı penceresini açmak için etkinleştirin
vi: Trình phát thu nhỏ. Vuốt sang phải để tới nút phát/tạm dừng. Kích hoạt để mở cửa sổ trình phát chính.

# unsubscribe_message
source: Unfollowing will delete all downloaded episodes of this podcast.
de: Wenn Sie nicht mehr folgen, werden alle heruntergeladenen Folgen dieses Podcasts gelöscht.
es: Dejar de seguir eliminará todos los episodios descargados de este podcast.
fr: En vous désabonnant, tous les épisodes téléchargés de ce podcast seront supprimés.
gl: Ao deixar de seguir borrarás todos os episodios descargados deste podcast.
it: Smettendo di seguire questo podcast, tutti gli episodi scaricati verranno eliminati.
nl: Als je deze podcast niet meer volgt, worden alle gedownloade afleveringen verwijderd
pt: Ao não seguir mais este podcast todos os episódios baixados serão deletados.
ru: При отмене ��одписки будут удалены все загруженные эпизоды этого подкаста.
tr: Takibi bırakmak, bu podcastin indirilen tüm bölümlerini siler.
vi: Bỏ theo dõi sẽ xóa tất cả các tập đã tải về của podcast này.
zh_hans: 取消关注将删除此播客的所有已下载单集。

# rewind_button_label
source: Rewind episode 10 seconds
de: 10 Sekunden zurückspulen
es: Retroceder episodio 10 segundos
fr: Revenir en arrière de 30 secondes
gl: Retroceder 10 seg. no episodio
it: Riavvolgi di 10 secondi
nl: Spoel aflevering 10 seconden terug
pt: Retroceder 30 segundos
ru: Промотать выпуск на 10 секунд
tr: Bölümü 10 saniye geri sar
vi: Tua lại 10 giây
zh_hans: 单集倒回 10 秒

# fast_forward_button_label
source: Fast-forward episode 30 seconds
de: 30 Sekunden schneller Vorlauf
es: Avanzar episodio 30 segundos
fr: Avancer de 30 secondes
gl: Avanzar 30 seg. no episodio
it: Manda avanti di 30 secondi
nl: Spoel aflevering 30 seconden vooruit
pt: Pular 30 segundos
ru: Промотать выпуск на 30 секунд
tr: Bölümü 30 saniye ileri sar
vi: Tua tới 30 giây
zh_hans: 单集快进 30 秒

# stop_download_confirmation
source: Are you sure you wish to stop this download and delete the episode?
de: Möchten Sie diesen Download wirklich beenden und die Episode löschen?
es: ¿Seguro que desea detener la descarga y borrar el episodio?
fr: Souhaitez vous interrompre le téléchargement et supprimer l'épisode ?
gl: Tes certezar de querer deter esta descarga e eliminar o episodio?
it: Sicura/o di voler fermare il download ed eliminare l'episodio?
nl: Weet je zeker dat je dit downloadproces wilt stoppen en de aflevering wilt verwijderen?
pt: Você deseja parar o download e deletar o episódio?
ru: Вы уверены, что хотите остановить скачивание и удалить выпуск?
tr: Bu indirmeyi durdurup bölümü silmek istediğinizden emin misiniz?
vi: Bạn có chắc muốn dừng tải về và xóa tập này không?
zh_hans: 您确定要停止下载并删除该集吗？

# semantics_episode_tile_collapsed
source: Episode list item. Showing image, summary and main controls.
de: Episodenlistenelement. Zeigt Bild, Zusammenfassung und Hauptsteuerelemente.
es: Elemento de la lista de episodios. Mostrando imagen, resumen y controles principales.
gl: Elemento da lista de episodios. Mostra imaxe, resumo e controis de repodución.
it: Voce dell'elenco degli episodi. Visualizza immagine, sommario e i controlli principali.
nl: Afleveringlijstitem. Toont afbeelding, samenvatting en hoofdknoppen.
ru: Пункт списка выпусков. Отображает изображение, сводку и основные элементы управления.
tr: Bölüm listesi öğesi. Resim, özet ve ana kontroller gösteriliyor.
vi: Mục danh sách tập. Hiển thị hình ảnh, tóm tắt và các điều khiển chính.

# semantics_episode_tile_expanded
source: Episode list item. Showing description, main controls and additional controls.
de: Episodenlistenelement. Beschreibung, Hauptsteuerelemente und zusätzliche Steuerelemente werden angezeigt.
es: Elemento de la lista de episodios. Mostrando descripción, controles principales y controles adicionales.
gl: Elemento da lista de episodios. Mostra descrición, controis de reprodución e controis adicioinais.
it: Voce dell'elenco degli episodi. Visualizza descrizione, controlli principali e controlli aggiuntivi.
nl: Afleveringlijstitem. Toont beschrijving, hoofdknoppen en extra knoppen
ru: Пункт списка выпусков. Отображает описание, основные и дополнительные элементы управления.
tr: Bölüm listesi öğesi. Açıklama, ana kontroller ve ek kontroller gösteriliyor.
vi: Mục danh sách tập. Hiển thị mô tả, các điều khiển chính và các điều khiển bổ sung.

# semantics_episode_tile_collapsed_hint
source: expand and show more details and additional options
de: erweitern und weitere Details und zusätzliche Optionen anzeigen
es: Expandir y mostrar más detalles y opciones adicionales.
gl: despregar e mostrar máis detalles e opcións adicionais
it: espandi e visualizza più dettagli e opzioni aggiuntive
nl: uitklappen en meer details en extra opties tonen
ru: развернуть и показать больше подробностей и дополнительных опций
tr: genişlet ve daha fazla ayrıntı ve ek seçenekleri göster
vi: mở rộng để xem thêm chi tiết và các tùy chọn bổ sung

# semantics_episode_tile_expanded_hint
source: collapse and show summary, download and play control
de: Reduzieren und Zusammenfassung anzeigen, Download- und Wiedergabesteuerung
es: Contraer y mostrar resumen, descarga y control de reproducción.
gl: pregar e mostrar resumo e controis para descarga e reprodución
it: collassa e visualizza il sommario, download e controlli di riproduzione
nl: inklappen en samenvatting download en afspeelknop tonen
ru: свернуть и показать только сводку, скачивание и управление воспроизведением
tr: özeti göster ve daralt, indir ve oynat kontrolü
vi: thu gọn để hiển thị tóm tắt, điều khiển tải và phát

# semantic_playing_options_expand_label
source: Open playing options slider
de: Öffnen Sie den Schieberegler für die Wiedergabeoptionen
es: Abrir control deslizante de opciones de reproducción
gl: Abrir control de opcións ao reproducir
it: Aprire il cursore delle opzioni di riproduzione
nl: Open afspeelopties schuifregelaar
ru: Открыть опции проигрывания с прокруткой
tr: Oynatma seçenekleri kaydırıcısını aç
vi: Mở thanh trượt tùy chọn phát

# semantic_playing_options_collapse_label
source: Close playing options slider
de: Schließen Sie den Schieberegler für die Wiedergabeoptionen
es: Cerrar control deslizante de opciones de reproducción
gl: Pechar control de opcións de reprodución
it: Chiudere il cursore delle opzioni di riproduzione
nl: Sluit afspeelopties schuifregelaar
ru: Закрыть опции проигрывания с прокруткой
tr: Oynatma seçenekleri kaydırıcısını kapat
vi: Đóng thanh trượt tùy chọn phát

# semantic_podcast_artwork_label
source: Podcast artwork
es: Portada del podcast
gl: Imaxe do podcast
nl: Podcastillustratie
ru: Изображения подкаста
tr: Ana oynatıcıda podcast görüntüsünün etrafına yerleştirildi
vi: Ảnh bìa podcast

# semantic_chapter_link_label
source: Chapter web link
de: Weblink zum Kapitel
es: Enlace web del episodio
gl: Ligazón web ao capítulo
it: Web link al capitolo
nl: Hoofdstukweblink
ru: Веб ссылка на главу
tr: Bölüm web bağlantısı
vi: Liên kết web của chương

# episode_filter_started_label
source: Started
de: Gestartet
es: Comenzado
gl: Comezado
it: Avviato
nl: Gestart
ru: Начался
tr: Başladı
vi: Đã bắt đầu

# episode_filter_played_label
source: Played
de: Gespielt
es: Reproducido
gl: Reproducido
it: Riprodotto
nl: Afgespeeld
ru: Прослушано
tr: Oynatıldı
vi: Đã nghe

# episode_filter_unplayed_label
source: Unplayed
de: Nicht gespielt
es: No reproducido
gl: Sen reproducir
it: Non riprodotto
nl: Niet afgespeeld
ru: Непрослушано
tr: Oynatılmadı
vi: Chưa nghe

# episode_filter_clear_filters_button_label
source: Clear Filters
de: Filter zurücksetzen
es: Limpiar filtros
gl: Limpar filtros
it: Pulisci i Filtri
nl: Filters wissen
ru: Очистить фильтры
tr: Filtreyi Temizle
vi: Xóa bộ lọc

# episode_filter_semantic_label
source: Filter episodes
de: Episoden filtern
es: Filtrar Episodios
gl: Filtrar episodios
it: Filtra gli episodi
nl: Filter afleveringen
ru: Отфильтровать выпуски
tr: Bölümleri filtrele
vi: Lọc các tập

# episode_sort_semantic_label
source: Sort episodes
de: Episoden sortieren
es: Ordenar episodios
gl: Ordear episodios
it: Ordina gli episodi
nl: Sorteer afleveringen
ru: Сортировать выпуски
tr: Bölümleri sırala
vi: Sắp xếp các tập

# episode_sort_none_label
source: Default
de: Standard
es: Predeterminado
gl: Por defecto
nl: Standaard
ru: По умолчанию
tr: Varsayılan
vi: Mặc định
zh_hans: 默认

# episode_sort_earliest_first_label
source: Earliest first
de: Das Älteste zuerst
es: Más antiguos primero.
gl: Primeiro antigos
it: I più vecchi
nl: Oudste eerst
ru: Сначала ранние
tr: En eski
vi: Cũ nhất trước

# episode_sort_alphabetical_ascending_label
source: Alphabetical A-Z
de: Alphabetisch von A bis Z
es: Alfabético A-Z
gl: Alfabético A-Z
it: Ordine Alfabetico A-Z
nl: Alfabetisch A-Z
ru: По алфавиту А-Я
tr: Alfabetik A-Z
vi: Theo bảng chữ cái A-Z

# episode_sort_alphabetical_descending_label
source: Alphabetical Z-A
de: Alphabetisch von Z bis A
es: Alfabético Z-A
gl: Alfabético Z-A
it: Ordine Alfabetico Z-A
nl: Alfabetisch Z-A
ru: По алфавиту Я-А
tr: Alfabetik Z-A
vi: Theo bảng chữ cái Z-A

# open_show_website_label
source: Open show website
de: Show-Website öffnen
es: Abrir sitio web del programa
gl: Abrir web do programa
it: Vai al sito web dello show
nl: Open podcastwebsite
ru: Открыть вебсайт шоу
tr: Gösterinin web sitesini aç
vi: Mở trang web của chương trình

# refresh_feed_label
source: Refresh episodes
de: Holen Sie sich neue Episoden
es: Actualizar episodios
gl: Actualizar episodios
it: Recupera nuovi episodi
nl: Afleveringen verversen
ru: Обновить выпуски
tr: Bölümleri yenile
vi: Tải lại các tập

# now_playing_episode_time_remaining
source: Time remaining
de: Verbleibende Zeit
es: Tiempo restante
gl: Tempo restante
it: Tempo rimanente
nl: Resterende tijd
ru: Осталось
tr: Kalan süre
vi: Thời gian còn lại

# scrim_layout_selector
source: Dismiss layout selector
de: Layout-Auswahl schließen
es: Cerrar selector de diseño
gl: Desbotar selector da disposición
it: Chiudi il selettore del layout
nl: Indelingskiezer sluiten
ru: Скрыть выбор макета
tr: Düzen seçiciyi kapat
vi: Đóng bộ chọn bố cục

# scrim_sleep_timer_selector
source: Dismiss sleep timer selector
de: Auswahl des Sleep-Timers schließen
es: Cerrar temporizador de sueño
gl: Desbotar selector do temporizador
it: Chiudere il selettore del timer di spegnimento
nl: Slaaptimerkiezer sluiten
ru: Скрыть выбор таймера сна
tr: Uyku zamanlayıcı seçiciyi kapat
vi: Đóng bộ chọn hẹn giờ ngủ

# scrim_episode_details_selector
source: Dismiss episode details
de: Episodendetails schließen
es: Cerrar detalles del episodio
gl: Desbotar detalles do episodio
it: Chiudi i dettagli dell'episodio
nl: Afleveringsdetails sluiten
ru: Скрыть подробности выпуска
tr: Bölüm ayrıntılarını kapat
vi: Đóng chi tiết tập

# scrim_speed_selector
source: Dismiss playback speed selector
de: Auswahl der Wiedergabegeschwindigkeit schließen
es: Cerrar selector de velocidad de reproducción
gl: Desbotar selector de velocidade de reprodución
it: Chiudere il selettore della velocità di riproduzione
nl: Afspeelsnelheidskiezer sluiten
ru: Скрыть выбор скорости воспроизведения
tr: Oynatma hızı seçiciyi kapat
vi: Đóng bộ chọn tốc độ phát

# scrim_episode_filter_selector
source: Dismiss episode filter
de: Episodenfilter schließen
es: Cerrar filtro de episodios
gl: Desbotar filtro dos episodios
it: Chiudi il filtro degli episodi
nl: Afleveringfilter sluiten
ru: Скрыть фильтр выпусков
tr: Bölüm filtresini kapat
vi: Đóng bộ lọc tập

# search_episodes_label
source: Search episodes
de: Folgen suchen
es: Buscar episodios
gl: Buscar episodios
it: Cerca episodi
nl: Zoek afleveringen
ru: Поиск выпусков
tr: Bölüm ara
vi: Tìm kiếm các tập

# settings_continuous_play_subtitle
source: Automatically play the next episode in the podcast if the queue is empty
de: Automatische Wiedergabe der nächsten Episode im Podcast, wenn die Warteschlange leer ist
es: Reproducir automáticamente el próximo episodio del podcast si la cola está vacía
gl: Reproduce automaticamente o seguinte episodio do podcast se a cola está baleira
it: Riproduci automaticamente l'episodio successivo del podcast se la coda è vuota
nl: Speel automatisch de volgende aflevering van de podcast af als de wachtrij leeg is
ru: Автоматически воспроизводить следующий эпизод в подкасте, если очередь пуста
tr: Kuyruk boşsa podcastteki bir sonraki bölümü otomatik olarak oynat
vi: Tự động phát tập tiếp theo trong podcast nếu hàng chờ trống

# settings_continuous_play_option
source: Continuous play
de: Kontinuierliches Spielen
es: Juego continuo
gl: Reprodución contínua
it: Riproduzione continua
nl: Aaneengesloten afspelen
ru: Непрерывное проигрывание
tr: Sürekli oynatma
vi: Phát liên tục

# episode_sort_latest_first_label
source: Latest first
de: Das Neueste zuerst
es: Recientes primero
gl: Primeiro recentes
it: Gli ultimi
nl: Nieuwste eerst
ru: Сначала последние
tr: En yeni
vi: Mới nhất trước

# now_playing_episode_position
source: Episode position
de: Episodenposition
es: Posición del episodio
gl: Posición do episodio
it: Posizione dell'episodio
nl: Afleveringspositie
ru: Позиция в выпуске
tr: Bölüm konumu
vi: Vị trí trong tập

# episode_filter_no_episodes_title_label
source: No Episodes Found
de: Keine Episoden Gefunden
es: Episodios no encontrados
gl: Non hai episodios
it: Nessun episodio trovato
nl: Geen Afleveringen Gevonden
ru: Не найдено выпусков
tr: Bölüm bulunamadı
vi: Không tìm thấy tập nào

# semantic_current_value_label
source: Current value
de: Aktueller Wert
es: Valor actual
gl: Valor actual
it: Impostazioni correnti
nl: Huidige waarde
ru: Текущее значение
tr: Geçerli değer
vi: Giá trị hiện tại
zh_hans: 当前值

# scrim_episode_sort_selector
source: Dismiss episode sort
de: Episodensortierung schließen
es: Cerrar orden de episodios
gl: Desbotar orde dos episodios
it: Chiudi ordinamento degli episodi
nl: Afleveringsortering sluiten
ru: Скрыть сортировку выпусков
tr: Bölüm sıralamasını kapat
vi: Đóng sắp xếp tập

# episode_filter_no_episodes_title_description
source: This podcast has no episodes matching your search criteria and filter
de: Dieser Podcast hat keine Episoden, die Ihren Suchkriterien und Filtern entsprechen
es: Este podcast no tiene episodios que coincidan con tus criterios de búsqueda y filtro
gl: Este podcast non ten episodios que sigan os criterios do teu filtro
it: Questo podcast non ha episodi che corrispondono ai tuoi criteri di ricerca e filtro
nl: Er zijn geen afleveringen van deze podcast die voldoen aan uw zoekcriteria en filter.
ru: В этом подкасте нет выпусков по вашим критериям поиска и фильтру
tr: Bu podcastte aradığınız kriter ve filtreye uyan bölüm bulunmuyor
vi: Podcast này không có tập nào khớp với tiêu chí tìm kiếm và bộ lọc của bạn

# semantic_announce_loading
source: Loading, please wait.
de: Wird geladen, bitte warten.
es: Cargando, por favor espere.
gl: Cargando, agarda.
it: Caricamento in corso, attendere prego.
nl: Bezig met laden. Even geduld.
ru: Загрузка, пожалуйста, подождите.
tr: Yükleniyor, lütfen bekleyin.
vi: Đang tải, vui lòng đợi.
zh_hans: 加载中，请稍候。

# episode_time_minute_remaining
source: {minutes} min left
de: Noch {minutes} min
es: {minutes} min restantes
gl: Quedan {minutes} min
it: {minutes} min rimanenti
nl: {minutes} min resterend
ru: {minutes} мин осталось
tr: {minutes} dakika kaldı
vi: Còn {minutes}p
