Repository: amugofjava/anytime_podcast_player
Catalog: lib/l10n/intl_*.arb
Languages: de, es, fr, gl, it, nl, pt, ru, tr, vi, zh_hans

# settings_personalisation_divider_label
source: PERSONALISATION
de: PERSONALISIERUNG
es: PERSONALIZACIÓN
fr: PERSONNALISATION
gl: PERSONALIZACIÓN
it: PERSONALIZZAZIONI
nl: PERSONALISATIE
ru: ПЕРСОНАЛИЗАЦИЯ
tr: KİŞİSELLEŞTİRME
vi: CÁ NHÂN HÓA
zh_hans: 个性化

# settings_episodes_divider_label
source: EPISODES
de: EPISODEN
es: EPISODIOS
fr: ÉPISODES
gl: EPISODIOS
it: EPISODI
nl: AFLEVERINGEN
ru: ВЫПУСКИ
tr: BÖLÜMLER
vi: CÁC TẬP
zh_hans: 单集

# settings_playback_divider_label
source: PLAYBACK
de: WIEDERGABE
es: REPRODUCIR
fr: LECTURE
gl: REPRODUCIÓN
it: RIPRODUZIONE
nl: AFSPELEN
ru: ВОСПРОИЗВЕДЕНИЕ
tr: TEKRAR OYNAT
vi: PHÁT
zh_hans: 播放

# settings_data_divider_label
source: DATA
de: DATEN
es: DATOS
fr: DONNËES
gl: DATOS
it: DATI
ru: ДАННЫЕ
tr: VERİ
vi: DỮ LIỆU
zh_hans: 数据

# audio_effect_trim_silence_label
source: Trim Silence
de: Stille Trimmen
es: Suprimir silencio
fr: Couper les silences
gl: Cortar silencios
it: Rimuovi Silenzio
nl: Stilte Trimmen
ru: Обрезать тишину
tr: Sessiz kısımları kes
vi: Cắt bỏ khoảng lặng
zh_hans: 静音消除

# audio_settings_playback_speed_label
source: Playback Speed
de: Wiedergabe Schnelligkeit
es: Velocidad de reproducción
fr: Vitesse de Lecture
gl: Velocidade de reprodución
it: Velocità Riproduzione
nl: Afspeelsnelheid
ru: Скорость воспроизведения
tr: Oynatım Hızı
vi: Tốc độ phát
zh_hans: 播放速度

# empty_queue_message
source: Your queue is empty
de: Ihre Warteschlange ist leer
es: Tu lista de reproducción está vacia
fr: La file est vide
gl: A lista está baleira
it: La tua coda è vuota
nl: Je wachtrij is leeg
ru: Ваша очередь пуста
tr: Kuyruk boş
vi: Hàng chờ của bạn đang trống
zh_hans: 您的播放队列为空

# clear_queue_button_label
source: CLEAR QUEUE
de: WARTESCHLANGE LÖSCHEN
es: BORRAR COLA
fr: VIDER LA FILE
gl: LIMPAR LISTA
it: PULISCI CODA
nl: WACHTRIJ WISSEN
ru: ОЧИСТИТЬ ОЧЕРЕДЬ
tr: Kuyruğu temizle
vi: XÓA HÀNG CHỜ
zh_hans: 清空队列

# now_playing_queue_label
source: Now Playing
de: Jetzt Spielen
es: En Reproducción
fr: En Cours
gl: A escoitar
it: In Riproduzione
nl: Nu aan het afspelen
ru: Сейчас слушаете
tr: Şuan oynatılıyor
vi: Đang phát
zh_hans: 现在播放

# up_next_queue_label
source: Up Next
de: Als nächstes
es: A Continuación
fr: À Venir
gl: Seguinte
it: Vai al Prossimo
nl: Hierna
ru: До следующего
tr: Sonraki
vi: Tiếp theo
zh_hans: 下一集

# more_label
source: More
de: Mehr
es: Más
fr: Plus
gl: Máis
it: Di Più
nl: Meer
ru: Ещё
tr: Daha fazla
vi: Thêm
zh_hans: 更多

# queue_add_label
source: Add
de: Addieren
es: Añadir
fr: Ajouter
gl: Engdir
it: Aggiungi
nl: Toevoegen
ru: Добавить
tr: Ekle
vi: Thêm
zh_hans: 添加

# queue_remove_label
source: Remove
de: Entfernen
es: Eliminar
fr: Supprimer
gl: Retirar
it: Rimuovi
nl: Verwijderen
ru: Убрать
tr: Kaldır
vi: Xóa
zh_hans: 删除

# opml_import_button_label
source: Import
de: Importieren
es: Importar
fr: Importer
gl: Importar
it: Importa
nl: Importeren
ru: Импортировать
tr: İçe Aktar
vi: Nhập
zh_hans: 导入

# opml_export_button_label
source: Export
es: Exportar
fr: Exporter
gl: Exportar
it: Esporta
nl: Exporteren
ru: Экспортировать
tr: Dışa Aktar
vi: Xuất
zh_hans: 导出

# queue_clear_label
source: Are you sure you wish to clear the queue?
de: Möchten Sie die Warteschlange wirklich löschen?
es: ¿Está seguro de que desea eliminar la cola de reproducción?
fr: Souhaitez-vous vider la file de lecture ?
gl: Tes certeza de querer limpar a cola de reprodución?
it: Sicuro/a di voler ripulire la coda?
nl: Weet je zeker dat je de wachtrij wilt wissen?
ru: Вы уверены, что хотите очистить очередь?
tr: Kuyruğu temizlemek istediğine emin misin?
vi: Bạn có chắc chắn muốn xóa hàng chờ không?
zh_hans: 您确定要清除队列吗？

# queue_clear_button_label
source: Clear
de: Klar
es: Limpiar
fr: Vider
gl: Limpar
it: Svuota
nl: Wissen
ru: Очистить
tr: Temizle
vi: Xóa
zh_hans: 清除

# queue_clear_label_title
source: Clear Queue
de: Warteschlange löschen
es: Limpiar lista de reproducción.
fr: Vider la file
gl: Limpar cola
it: Svuota la Coda
nl: Wachtrij Wissen
ru: Очистить очередь
tr: Kuyruğu Temizle
vi: Xóa hàng chờ
zh_hans: 清空队列

# layout_label
source: Layout
es: Diseño
fr: Affichage
gl: Disposición
nl: Indeling
ru: Макет
tr: Düzen
vi: Bố cục
zh_hans: 布局

# discovery_categories_itunes
source: All,Arts,Business,Comedy,Education,Fiction,Government,Health & Fitness,History,Kids & Family,Leisure,Music,News,Religion & Spirituality,Science,Society & Culture,Sports,TV & Film,Technology,True Crime
de: Alle,Künste,Geschäft,Komödie,Ausbildung,Fiktion,Regierung,Gesundheit & Fitness,Geschichte,Kinder & Familie,Freizeit,Musik,Die Nachrichten,Religion & Spiritualität,Wissenschaft,Gesellschaft & Kultur,Sport,Fernsehen & Film,Technologie,Echte Kriminalität
es: Todos,Arte,Negocios,Comedia,Educación,Ficción,Gobierno,Salud & Belleza,Historia,Niños & Familia,Ocio,Música,Noticias,Religión & Espiritualidad,Ciencia,Sociedad & Cultura,Deportes,TV & Cine,Tecnología,Crímenes
gl: Todos, Arte, Negocios, Comedia, Educación, Ficción, Governo, Saúde e Actividades, Historia, Crianzas e Familia, Leer, Música, Novas, Relixión e Espiritualidade, Ciencia, Sociedade e Cultura, Deportes, TV e Cine, Tecnoloxía, Crimel real
it: Tutti,Arte,Business,Commedia,Educazione,Fiction,Governativi,Salute e Benessere,Storia,Bambini e Famiglia,Tempo Libero,Musica,Notizie,Religione e Spiritualità,Scienza,Società e Cultura,Sport,TV e Film,Tecnologia,True Crime
nl: All,Kunst,Zaken,Komedie,Onderwijs,Fictie,Overheid,Gezondheid & Fitness,Geschiedenis,Kinderen & Gezin,Vrije tijd,Muziek,Nieuws,Religie & Spiritualiteit,Wetenschap,Samenleving & Cultuur,Sport,TV & Film,Technologie,True Crime
ru: Все,Искусство,Предпринимательство,Комедия,Образование,Художественная литература,Государство,Здоровье и фитнес,История,Дети и семья,Досуг,Музыка,Новости,Религия и духовность,Наука,Общество и культура,Спорт,ТВ и кино,Технологии,Следствие вели
tr: Hepsi,Sanat,İş,Komedi,Eğitim,Kurgu,Devlet,Sağlık ve Vücut Geliştirme,Tarih,Çocuklar ve Aile,Boş Zaman,Müzik,Haberler,Din ve Maneviyat,Bilim,Toplum ve Kültür,Spor,TV ve Film,Teknoloji,Polisiye
vi: Tất cả,Nghệ thuật,Kinh doanh,Hài kịch,Giáo dục,Viễn tưởng,Chính phủ,Sức khỏe & Thể chất,Lịch sử,Trẻ em & Gia đình,Giải trí,Âm nhạc,Tin tức,Tôn giáo & Tâm linh,Khoa học,Xã hội & Văn hóa,Thể thao,TV & Phim ảnh,Công nghệ,Tội phạm có thật

# discovery_categories_pindex
source: All,After-Shows,Alternative,Animals,Animation,Arts,Astronomy,Automotive,Aviation,Baseball,Basketball,Beauty,Books,Buddhism,Business,Careers,Chemistry,Christianity,Climate,Comedy,Commentary,Courses,Crafts,Cricket,Cryptocurrency,Culture,Daily,Design,Documentary,Drama,Earth,Education,Entertainment,Entrepreneurship,Family,Fantasy,Fashion,Fiction,Film,Fitness,Food,Football,Games,Garden,Golf,Government,Health,Hinduism,History,Hobbies,Hockey,Home,HowTo,Improv,Interviews,Investing,Islam,Journals,Judaism,Kids,Language,Learning,Leisure,Life,Management,Manga,Marketing,Mathematics,Medicine,Mental,Music,Natural,Nature,News,NonProfit,Nutrition,Parenting,Performing,Personal,Pets,Philosophy,Physics,Places,Politics,Relationships,Religion,Reviews,Role-Playing,Rugby,Running,Science,Self-Improvement,Sexuality,Soccer,Social,Society,Spirituality,Sports,Stand-Up,Stories,Swimming,TV,Tabletop,Technology,Tennis,Travel,True Crime,Video-Games,Visual,Volleyball,Weather,Wilderness,Wrestling
de: Alle,After-Shows,Alternative,Tiere,Animation,Kunst,Astronomie,Automobil,Luftfahrt,Baseball,Basketball,Schönheit,Bücher,Buddhismus,Geschäft,Karriere,Chemie,Christentum,Klima,Komödie,Kommentar,Kurse,Kunsthandwerk,Kricket,Kryptowährung,Kultur,Täglich,Design,Dokumentarfilm,Theater,Erde,Ausbildung,Unterhaltung,Unternehmerschaft,Familie,Fantasie,Mode,Fiktion,Film,Fitness,Essen,Fußball,Spiele,Garten,Golf,Regierung,Gesundheit,Hinduismus,Geschichte,Hobbys,Eishockey,Heim,Wieman,Improvisieren,Vorstellungsgespräche,Investieren,Islam,Zeitschriften,Judentum,Kinder,Sprache,Lernen,Freizeit,Leben,Management,Manga,Marketing,Mathematik,Medizin,geistig,Musik,Natürlich,Natur,Nachricht,Gemeinnützig,Ernährung,Erziehung,Aufführung,Persönlich,Haustiere,Philosophie,Physik,Setzt,Politik,Beziehungen,Religion,Bewertungen,Rollenspiel,Rugby,Betrieb,Wissenschaft,Selbstverbesserung,Sexualität,Fußball,Sozial,Gesellschaft,Spiritualität,Sport,Aufstehen,Geschichten,Baden,FERNSEHER,Tischplatte,Technologie,Tennis,Reisen,EchteKriminalität,Videospiele,Visuell,Volleyball,Wetter,Wildnis,Ringen
es: Todos,Programas Posteriores,Alternativo,Animales,Animación,Artes,Astronomía,Automoción,Aviación,Béisbol,Baloncesto,Belleza,Libros,Budismo,Negocios/Empresas,Carreras Profesionales,Química,Cristianismo,Clima,Comedia,Comentarios/Opinión,Cursos,Manualidades,Críquet,Criptomoneda,Cultura,Diario/Cotidianos,Diseño,Documental,Drama,Tierra,Educación,Entretenimiento,Emprendimiento,Familia,Fantasía,Moda,Ficción,Cine,Acondicionamiento Físico,Comida,Fútbol (Americano),Juegos,Jardinería,Golf,Gobierno,Salud,Hinduismo,Historia,Aficiones,Hockey,Hogar,Cómo Hacer/Tutoriales,Improvisación,Entrevistas,Inversión,Islam,Diarios/Revistas,Judaísmo,Niños,Idioma/Lenguaje,Aprendizaje,Ocio,Vida,Gestión/Administración,Manga,Mercadotecnia/Marketing,Matemáticas,Medicina,Salud mental,Música,Natural,Naturaleza,Noticias,Sin ánimo de lucro,Nutrición,Paternidad/Crianza,Artes escénicas,Personal,Mascotas,Filosofía,Física,Lugares,Política,Relaciones,Religión,Reseñas,Juegos de rol,Rugby,Correr/Atletismo,Ciencia,Desarrollo personal/Autoayuda,Sexualidad,Fútbol (Europeo),Social,Sociedad,Espiritualidad,Deportes,Monólogos/Comedia en Vivo,Historias,Natación,Televisión,Juegos de Mesa,Tecnología,Tenis,Viajes,Crimen Real,Videojuegos,Visual,Voleibol,Clima/Tiempo,Naturaleza Salvaje
gl: Todo,Alternativo,Animais,Animación,Arte,Astronomía,Automoción,Aviación,Baseball,Baloncesto,Beleza,Libros,Budismo,Negocios,Trepismo,Química,Cristiandade,Clima,Comedia,Comentario,Cursos,Manualidades,Cricket,Criptomoedas,Cultura,Deseño,Documentais,Drama,Planeta,Educación,Entretemento,Emprendemento,Familia,Fantasía,Moda,Ficción,Películas,Fitness,Alimentación,Fútbol,Xogos,Horta,Golf,Governo,Saúde,Hinduísmo,Histoira,Aficións,Hockey,Fogar,Improvisación,Entrevistas,Investigación,Islam,Xornais,Xudaísmo,Rapazada,Idiomas,Aprendizaxe,Lecer,Vida,Xerencia,Manga,Márquetin,Matemáticas,Medicina,Música,Natureza,Novas,Sen lucro,Nutrición,Maternidade,Persoal,Mascotas,Filosofía,Física,Lugares,Política,Relacións,Relixión,Recensións,Xogos de rol,Rugbi,Correr,Ciencia,Mellora persoal,Sexualidade,Ciclismo,Espiritualidade,Deportes,Comediante,Historias,Natación,TV,Tecnoloxía,Tenis,Viaxes,Crime real,Vídeo xogos,Arte visual,Voleibol,Meteoroloxía,Monte,Loita falsa
it: Tutti,Dopo-Spettacolo,Alternativi,Animali,Animazione,Arte,Astronomia,Automotive,Aviazione,Baseball,Pallacanestro,Bellezza,Libri,Buddismo,Business,Carriera,Chimica,Cristianità,Clima,Commedia,Commenti,Corsi,Artigianato,Cricket,Cryptocurrency,Cultura,Giornalieri,Design,Documentari,Dramma,Terra,Educazione,Intrattenimento,Imprenditoria,Famiglia,Fantasy,Fashion,Fiction,Film,Fitness,Cibo,Football,Giochi,Giardinaggio,Golf,Governativi,Salute,Induismo,Storia,Hobbies,Hockey,Casa,Come Fare,Improvvisazione,Interviste,Investimenti,Islam,Giornalismo,Giudaismo,Bambini,Lingue,Apprendimento,Tempo-Libero,Stili di Vita,Gestione,Manga,Marketing,Matematica,Medicina,Mentale,Musica,Naturale,Natura,Notizie,NonProfit,Nutrizione,Genitorialità,Esecuzione,Personale,Animali-Domestici,Filosofia,Fisica,Posti,Politica,Relazioni,Religione,Recensioni,Giochi-di-Ruolo,Rugby,Corsa,Scienza,Miglioramento-Personale,Sessualità,Calcio,Social,Società,Spiritualità,Sports,Stand-Up,Storie,Nuoto,TV,Tabletop,Tecnologia,Tennis,Viaggi,True Crime,Video-Giochi,Visivo,Pallavolo,Meteo,Natura-Selvaggia,Wrestling
nl: All,Nabeschouwingen,Alternatief,Dieren,Animatie,Kunst,Astronomie,Auto’s,Luchtvaart,Honkbal,Basketbal,Schoonheid,Boeken,Boeddhisme,Zaken,Carrières,Chemie,Christendom,Klimaat,Komedie,Commentaar,Cursussen,Handwerken,Cricket,Cryptovaluta,Cultuur,Dagelijks,Design,Documentaire,Drama,Aarde,Onderwijs,Amusement,Ondernemerschap,Gezin,Fantasie,Mode,Fictie,Film,Fitness,Eten,Voetbal,Spellen,Tuin,Golf,Overheid,Gezondheid,Hindoeïsme,Geschiedenis,Hobby’s,IJshockey,Huis,HoeDoeJe,Improvisatie,Interviews,Investeren,Islam,Tijdschriften,Jodendom,Kinderen,Taal,Leren,Vrije tijd,Leven,Management,Manga,Marketing,Wiskunde,Geneeskunde,Mentaal,Muziek,Natuurlijk,Natuur,Nieuws,Non-profit,Voeding,Ouderschap,Podiumkunsten,Persoonlijk,Huisdieren,Filosofie,Natuurkunde,Plaatsen,Politiek,Relaties,Religie,Recensies,Rollenspel,Rugby,Hardlopen,Wetenschap,Zelfverbetering,Seksualiteit,Voetbal,Sociaal,Samenleving,Spiritualiteit,Sport,Cabaret,Verhalen,Zwemmen,TV,Tabletop,Technologie,Tennis,Reizen,True Crime,Videospellen,Visueel,Volleybal,Weer,Wildernis,Worstelen
ru: Все,После шоу,Альтернатива,Животные,Анимация,Искусство,Астрономия,Автомобили,Авиация,Бейсбол,Баскетбол,Красота,Книги,Буддизм,Предпринимательство,Карьера,Химия,Христианство,Климат,Комедия,Комментарии,Курсы,Ремёсла,Крикет,Криптовалюта,Культура,Ежедневные,Дизайн,Документальные,Драма,Земля,Образование,Развлечения,Предпринимательство,Семья,Фэнтези,Мода,Художественная литература,Фильм,Фитнес,Еда,Футбол,Игры,Сад,Гольф,Государство,Здоровье,Индуизм,История,Хобби,Хоккей,Дом,Советы,Импровизации,Интервью,Инвестиции,Ислам,Журналы,Иудаизм,Дети,Языки,Обучение,Досуг,Жизнь,Менеджмент,Манга,М��ркетинг,Математика,Медицина,Умственный,Музыка,Естественный,Природа,Новости,Сообщества,Питание,Воспитание детей,Выступление,Личное,Домашние животные,Философия,Физика,Места,Политика,Отношения,Религия,Обзоры,Ролевые игры,Регби,Бег,Наука,Самосовершенствование,Сексуальность,Футбол,Социальное,Общество,Духовность,Спорт,Стендап,Истории,Плавание,ТВ,Настолки,Технологии,Теннис,Путешествия,Следствие вели,Видеоигры,Визуальные,Волейбол,Погода,Дикая местность,Борьба
tr: Hepsi,After-Show,Alternatif,Hayvanlar,Animasyon,Sanat,Astronomi,Otomotiv,Havacılık,Beyzbol,Basketbol,Güzellik,Kitaplar,Budizm,İş,Kariyer,Kimya,Hristiyanlık,İklim,Komedi,Yorum,Kurslar,El Sanatları,Kriket,Kripto Para,Kültür,Günlük,Tasarım,Belgesel,Drama,Dünya,Eğitim,Eğlence,Girişimcilik,Aile,Fantastik,Moda,Kurgu,Film,Vücut Geliştirme,Yemek,Futbol,Oyunlar,Bahçe,Golf,Devlet,Sağlık,Hinduizm,Tarih,Hobiler,Hokey,Ev,Nasıl Yapılır,Doğaçlama,Röportajlar,Yatırım,İslam,Dergiler,Yahudilik,Çocuklar,Dil,Öğrenme,Boş Zaman,Yaşam,Yönetim,Manga,Pazarlama,Matematik,Tıp,Zihinsel,Müzik,Doğal,Doğa,Haberler,Kâr Amacı Gütmeyen,Beslenme,Ebeveynlik,Performans,Kişisel,Evcil Hayvanlar,Felsefe,Fizik,Yerler,Siyaset,İlişkiler,Din,İncelemeler,Rol Yapma,Rugby,Koşu,Bilim,Kişisel Gelişim,Cinsellik,Futbol,Sosyal,Toplum,Maneviyat,Spor,Stand-Up,Hikayeler,Yüzme,TV,Masaüstü,Teknoloji,Tenis,Seyahat,Polisiye,Video Oyunları,Görsel,Voleybol,Hava Durumu,Vahşi Doğa,Güreş
vi: Tất cả,Bàn luận sau chương trình,Alternative,Động vật,Hoạt hình,Nghệ thuật,Thiên văn học,Ô tô,Hàng không,Bóng chày,Bóng rổ,Sắc đẹp,Sách,Phật giáo,Kinh doanh,Sự nghiệp,Hóa học,Thiên chúa giáo,Khí hậu,Hài kịch,Bình luận,Khóa học,Thủ công,Cricket,Tiền điện tử,Văn hóa,Hàng ngày,Thiết kế,Phim tài liệu,Kịch,Trái đất,Giáo dục,Giải trí,Khởi nghiệp,Gia đình,Kỳ ảo,Thời trang,Viễn tưởng,Phim,Thể chất,Ẩm thực,Bóng đá,Trò chơi,Làm vườn,Golf,Chính phủ,Sức khỏe,Ấn độ giáo,Lịch sử,Sở thích,Khúc côn cầu,Nhà cửa,Hướng dẫn,Ứng biến,Phỏng vấn,Đầu tư,Hồi giáo,Nhật ký,Do thái giáo,Trẻ em,Ngôn ngữ,Học tập,Giải trí,Cuộc sống,Quản lý,Manga,Tiếp thị,Toán học,Y học,Tinh thần,Âm nhạc,Tự nhiên,Thiên nhiên,Tin tức,Phi lợi nhuận,Dinh dưỡng,Làm cha mẹ,Biểu diễn,Cá nhân,Thú cưng,Triết học,Vật lý,Địa điểm,Chính trị,Mối quan hệ,Tôn giáo,Đánh giá,Nhập vai,Bóng bầu dục,Chạy bộ,Khoa học,Phát triển bản thân,Tình dục,Bóng đá,Xã hội,Xã hội,Tâm linh,Thể thao,Hài độc thoại,Câu chuyện,Bơi lội,TV, επιτραπέζιο,Công nghệ,Quần vợt,Du lịch,Tội phạm có thật,Trò chơi điện tử,Hình ảnh,Bóng chuyền,Thời tiết,Hoang dã,Đấu vật

# search_transcript_label
source: Search transcript
de: Transkript suchen
es: Buscar transcripción
gl: Buscar transcrición
it: Cerca trascrizione
nl: Transcriptie zoeken
ru: Поиск субтитров
tr: Transkript ara
vi: Tìm kiếm trong lời thoại
zh_hans: 搜索转写

# auto_scroll_transcript_label
source: Follow transcript
de: Follow the transcript
es: Seguir transcrpción
gl: Transcrición sincronizada
it: Trascrizione sincronizzata
nl: Transcriptie volgen
ru: Следовать по субтитрам
tr: Transkripti takip et
vi: Theo dõi lời thoại

# transcript_why_not_label
source: Why not?
de: Warum nicht?
es: ¿Por qué no?
gl: Por que non?
it: Perché no?
nl: Waarom niet?
ru: Почему нет?
tr: Neden olmasın?
vi: Tại sao không?
zh_hans: 为什么没有？

# semantics_podcast_details_header
source: Podcast details and episodes page
de: Podcast-Details und Episodenseite
es: Página de detalles y episodios del podcast
gl: Detalles do podcast e páxina dos episodios
it: Podcast pagina dettagli ed episodi
nl: Details van de podcast en afleveringenpagina
ru: Подробности подкаста и страница выпусков
tr: Podcast ayrıntıları ve bölüm sayfası
vi: Trang chi tiết và các tập của podcast
zh_hans: 播客详情和单集页面

# semantics_layout_option_list
source: List layout
de: Listenlayout
es: Diseño en lista
gl: Disposición da lista
it: Lista
nl: Lijstindeling
ru: Списком
tr: Liste düzeni
vi: Bố cục danh sách
zh_hans: 列表布局

# semantics_layout_option_compact_grid
source: Compact grid layout
de: Kompaktes Rasterlayout
es: Diseño encuadrícula compacta
gl: Grella compacta
it: Griglia compatta
nl: Compacte rasterindeling
ru: Компактная сетка
tr: Kompakt ızgara düzeni
vi: Bố cục lưới thu gọn
zh_hans: 紧凑的网格布局

# semantics_layout_option_grid
source: Grid layout
de: Gitterstruktur
es: Diseño en cuadrícula
gl: Grella
it: Griglia
nl: Rasterindeling
ru: Сеткой
tr: Izgara düzeni
vi: Bố cục lưới
zh_hans: 网格布局

# semantics_main_player_header
source: Main player window
de: Hauptfenster des Players
es: Ventana del reproductor principal
gl: Xanela do reprodutor principal
it: Finestra principale del player
nl: Hoofdspeler venster
ru: Главное окно проигрывателя
tr: Ana oynatıcı penceresi
vi: Cửa sổ trình phát chính
zh_hans: 主播放器窗口

# semantics_decrease_playback_speed
source: Decrease playback speed
de: Verringern Sie die Wiedergabegeschwindigkeit
es: Bajar velocidad de reproducción
gl: Diminúe a velocidade de reprodución
it: Rallenta la riproduzione
nl: Verlaag afspeelsnelheid
ru: Замедлить
tr: Oynatma hızını azalt
vi: Giảm tốc độ phát
zh_hans: 降低播放速度

# semantics_increase_playback_speed
source: Increase playback speed
de: Erhöhen Sie die Wiedergabegeschwindigkeit
es: Subir velocidad de reproducción
gl: Aumenta a velocidade de reprodución
it: Incrementa la riproduzione
nl: Verhoog afspeelsnelheid
ru: Ускорить
tr: Oynatma hızını arttır
vi: Tăng tốc độ phát
zh_hans: 增加播放速度

# semantics_expand_podcast_description
source: Expand podcast description
de: Erweitern Sie die Beschreibung der Podcast
es: Mostrar descripción completa del podcast
gl: Desprega a descrición do podcast
it: Espandi la descrizione del podcast
nl: Podcastbeschrijving uitklappen
ru: Раскрыть описание подкаста
tr: Podcast açıklamasını genişlet
vi: Mở rộng mô tả podcast
zh_hans: 展开播客描述

# semantics_collapse_podcast_description
source: Collapse podcast description
de: Collapse Podcast Beschreibung
es: Contraer descripción del podcast
gl: Prega a descrición do podcast
it: Collassa la descrizione del podcast
nl: Podcastbeschrijving inklappen
ru: Свернуть описание подкаста
tr: Podcast açıklamasını daralt
vi: Thu gọn mô tả podcast
zh_hans: 收起播客描述

# semantics_play_pause_toggle
source: Play/pause toggle
de: Umschalten zwischen Wiedergabe und Pause
es: Alternar reproducción/pausa
gl: Control de reprodución/pausa
nl: Afspelen/pauzeren schakelaar
ru: Переключить Слушать/Пауза
tr: Oynat/duraklat düğmesi
vi: Nút chuyển đổi Phát/Tạm dừng
zh_hans: 播放与暂停开关

# feedback_menu_item_label
source: Feedback
de: Rückmeldung
es: Envíar comentarios
gl: Experiencia
nl: Terugkoppeling
ru: Обратная связь
tr: Geribildirim
vi: Phản hồi
zh_hans: 反馈

# sleep_timer_label
source: Sleep Timer
es: Temporizador de sueño
gl: Temporizador
it: Timer di Riposo
nl: Slaaptimer
ru: Таймер сна
tr: Uyku Zamanlayıcı
vi: Hẹn giờ ngủ

# sleep_episode_label
source: End of episode
de: Ende der Folge
es: Fin del episodio
gl: Fin do episodio
it: Fine dell'episodio
nl: Einde van de aflevering
ru: Конец выпуска
tr: Bölüm sonu
vi: Kết thúc tập

# sleep_off_label
source: Off
de: Aus
es: Apagado.
nl: Uit
ru: Отключено
tr: Kapalı
vi: Tắt
zh_hans: 关闭

# semantics_mark_episode_played
source: Mark Episode as played
es: Marcar episodio como reproducido
gl: Marcar episodio como reproducido
it: Marca Episodio come riprodotto
nl: Markeer aflevering als afgespeeld
ru: Отметить выпуск как прослушанный
tr: Bölümü oynatılmış olarak işaretle
vi: Đánh dấu tập đã nghe
zh_hans: 将单集标为已听

# semantic_current_chapter_label
source: Current chapter
de: Aktuelles Kapitel
es: Episodio actual.
gl: Capítulo actual
it: Capitolo attuale
nl: Huidig hoofdstuk
ru: Текущая глава
tr: Geçerli bölüm
vi: Chương hiện tại

# episode_filter_none_label
source: None
de: Keiner
es: Sin filtro
gl: Ningún
it: Nessuno
nl: Geen
ru: Никаких
tr: Bölümler filtrelenmedi
vi: Không
zh_hans: 无

# semantic_announce_searching
source: Searching, please wait.
de: Suchen, bitte warten.
es: Buscando, por favor espere.
gl: Buscando, agarda.
it: Ricerca in corso, attender prego.
nl: Bezig met zoeken even geduld aub.
ru: Ищу, пожалуйста подождите.
tr: Aranıyor, lütfen bekleyin.
vi: Đang tìm kiếm, vui lòng đợi.

# podcast_options_overflow_menu_semantic_label
source: Options menu
de: Optionsmenü
es: Menu de opciones
gl: Menú de opcións
it: Menu opzioni
nl: Optiemenu
ru: Меню опций
tr: Ayar menüsü
vi: Menu tùy chọn

# sleep_minute_label
source: {minutes} minutes
de: {minutes} Minuten
es: {minutes} minutos
gl: {minutes} minutos
it: {minutes} minuti
nl: {minutes} minuten
ru: {minutes} минут
tr: {minutes} dakika
vi: {minutes} phút

# cancel_download_button_label
source: Cancel download
de: Download abbrechen
es: Cancelar descarga
gl: Cancelar a descarga
it: Annulla il download
nl: Download annuleren
ru: Отменить скачивание
tr: İndirmeyi iptal et
vi: Hủy tải về

# share_episode_option_label
source: Share episode
de: Folge teilen
es: Compartir episodio
gl: Compartir episodio
it: Condividi episodio
nl: Deel aflevering
ru: Поделиться выпуском
tr: Bölümü paylaş
vi: Chia sẻ tập

# no_subscriptions_message
source: Tap the Discovery button below or use the search bar above to find your first podcast
de: Tippen Sie unten auf die Schaltfläche „Entdecken“ oder verwenden Sie die Suchleiste oben, um Ihren ersten Podcast zu finden
es: Toque el botón descubrir a continuación o use la barra de búsqueda de arriba para encontrar su primer podcast
fr: Utilisez le bouton Découvrir ci-dessous ou la barre de recherche ci-dessus pour trouver votre premier podcast
gl: Toca no botón Descubrir ou usa a barra de busca superior para atopar o teu primeiro podcast
it: Tappa il pulsante di ricerca sottostante o usa la barra di ricerca per trovare il tuo primo podcast
nl: Tik op de knop Ontdekken hieronder of gebruik de zoekbalk hierboven om je eerste podcast te vinden
pt: Toque na aba abaixo Explorar ou utilize a barra de busca que fica na barra acima para encontrar seu primeiro podcast
ru: Нажмите кнопку Обзор ниже или используйте панель поиска выше, чтобы найти свой первый подкаст
tr: Aşağıdaki Keşfet butonunu kullanarak veya yukarıdaki arama çubuğu ile ilk podcastini bulabilirsin
vi: Nhấn nút Khám phá bên dưới hoặc dùng thanh tìm kiếm bên trên để tìm podcast đầu tiên của bạn
zh_hans: 点击下方的“发现”按钮或使用上面的搜索栏查找您的第一个播客
