Repository: amugofjava/anytime_podcast_player
Catalog: lib/l10n/intl_*.arb
Languages: de, es, fr, gl, it, nl, pt, ru, tr, vi, zh_hans

# app_title
source: Anytime Podcast Player
ru: Плеер подкастов Anytime
tr: Anytime Podcast Oynatıcı
zh_hans: Anytime 播客播放器

source: Library
de: Bibliothek
es: Librería
fr: Bibliothèque
gl: Biblioteca
it: Libreria
nl: Bibliotheek
pt: Biblioteca
ru: Библиотека
tr: Kütüphane
vi: Thư viện
zh_hans: 库

source: Discover
de: Entdecken
es: Descubrir
fr: Découvrir
gl: Descubrir
it: Scopri
nl: Ontdek
pt: Explorar
ru: Обзор
tr: Keşfet
vi: Khám phá
zh_hans: 发现

source: Downloads
de: Herunterladen
es: Descargas
fr: Téléchargements
gl: Descargas
it: Scaricati
ru: Скачивания
tr: İndirmeler
vi: Tải về
zh_hans: 下载

# subscribe_button_label
source: Follow
de: Folgen
es: Seguir
fr: ABONNER
gl: Engadir
it: Segui
nl: Volg
pt: SEGUIR
ru: Подписаться
tr: Takip et
vi: Theo dõi
zh_hans: 关注

# unsubscribe_button_label
source: Unfollow
de: Entfolgen
es: Dejar de seguir
fr: Désabonner
gl: Retirar
it: Non Seguire
nl: Ontvolg
pt: NÃO SEGUIR
ru: Отписаться
tr: Takibi bırak
vi: Bỏ theo dõi
zh_hans: 取消关注

# cancel_button_label
source: Cancel
de: Stornieren
es: Cancelar
fr: Annuler
gl: Desbotar
it: Annulla
nl: Annuleer
pt: CANCELAR
ru: Отмена
tr: İptal
vi: Hủy
zh_hans: 取消

# ok_button_label
source: OK
gl: Oká
ru: Ладно
tr: Tamam
zh_hans: 确定

# subscribe_label
source: Follow
de: Folgen
es: Seguir
fr: Abonner
gl: Subscribir
it: Segui
nl: Volg
pt: Seguir
ru: Подписаться
tr: Takip et
vi: Theo dõi
zh_hans: 关注

# unsubscribe_label
source: Unfollow
de: Nicht mehr folgen
es: Dejar de seguir
fr: Désabonner
gl: Desubscribir
it: Smetti di seguire
nl: Ontvolg
pt: Não Seguir
ru: Отписаться
tr: Takibi bırak
vi: Bỏ theo dõi
zh_hans: 取消关注

# no_podcast_details_message
source: Could not load podcast episodes. Please check your connection.
de: Podcast-Episoden konnten nicht geladen werden. Bitte überprüfen Sie Ihre Verbindung.
es: No se pudieron cargar los episodios del podcast. Por favor, revise su conexión.
fr: Impossible de charger les épisodes. Merci de vérifier votre connexion.
gl: Non se puideron obter episodios do podcast. Comproba a conexión.
it: Non è possibile caricare gli episodi. Verifica la tua connessione, per favore.
nl: Kan de podcastafleveringen niet laden. Controleer je verbinding.
pt: Não foi possível carregar os episódios do podcast. Por favor verifique sua conexão e tente novamente.
ru: Не удалось скачать выпуски подкаста. Пожалуйста, проверьте соединение.
tr: Podcast bölümleri yüklenemedi. Lütfen bağlantınızı kontrol edin.
vi: Không thể tải các tập của podcast. Vui lòng kiểm tra kết nối mạng.
zh_hans: 无法加载播客节目。请检查您的连接。

# settings_delete_played_label
source: Delete downloaded episodes once played
de: Heruntergeladene Episoden nach dem Abspielen löschen
es: Borrar episodios descargados una vez escuchados
gl: Eliminar os episodios descargados unha vez escoitados
it: Elimina gli episodi scaricati una volta riprodotti
nl: Verwijder gedownloade afleveringen zodra ze zijn afgespeeld
ru: Удалять скачанные выпуски после прослушивания
tr: İzlendikten sonra indirilen bölümleri sil
vi: Xóa các tập đã tải sau khi nghe xong
zh_hans: 已下载的剧集播放后删除

# settings_download_switch_label
source: Change storage location
de: Speicherort ändern
es: Cambiar ubicación de almacenamiento
fr: Modifier l'emplacement de stockage
gl: Cambiar localización da almacenaxe
it: Cambia la posizione per lo storage
nl: Wijzig opslaglocatie
pt: Alterar local de armazenamento
ru: Изменить местоположение хранения
tr: Depolama konumunu değiştir
vi: Thay đổi vị trí lưu trữ
zh_hans: 更改存储位置

# settings_auto_update_episodes_6hour
source: 6 hours since last update
de: 6 Stunden seit dem letzten Update
es: Actualizado hace 6 horas
fr: 6 heures après la dernière mise à jour
gl: 6 h. desde a última actualización
it: 6 ore dall'ultimo aggiornamento
nl: 6 uur sinds laatste update
ru: 6 часов с момента последнего обновления
tr: 6 saatte bir
vi: 6 giờ kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 6 小时

# app_title_short
source: Anytime Player
ru: Плеер Anytime
zh_hans: Anytime 播放器

# opml_import_export_label
source: OPML Import/Export
de: OPML Importieren/Export
es: Importar/Exportar OPML
fr: Import/Export OPML
gl: Importar/Exportar OPML
it: OPML Importa/Esporta
nl: OPML Importeren/Exporteren
ru: Экспорт OPML и импорт
tr: OPML İçe aktar / Dışa aktar
vi: Nhập/Xuất OPML
zh_hans: OPML 导入/导出

# search_for_podcasts_hint
source: Search for podcasts
de: Suche nach Podcasts
es: Buscar podcasts
fr: Chercher un podcast
gl: Buscar podcasts
it: Ricerca dei podcasts
nl: Zoek naar podcasts
pt: Buscar por podcasts
ru: Поиск подкастов
tr: Podcast ara
vi: Tìm kiếm podcast
zh_hans: 搜索播客

# settings_download_switch_card
source: New downloads will be saved to the SD card. Existing downloads will remain on internal storage.
de: Neue Downloads werden auf der SD-Karte gespeichert. Bestehende Downloads bleiben im internen Speicher.
es: Las descargas nuevas se guardarán en la tarjeta SD. Las descargas previas permanecerán en el almacenamiento interno.
fr: Les prochains téléchargements seront enregistrés sur la carte SD. Les téléchargements existants resteront sur le stockage interne.
gl: Os novos episodiios vanse gardar na tarxeta SD. As descargas existentes permanecerán na almacenaxe interna.
it: I nuovi downloads saranno salvati nella card SD. I downloads esistenti rimarranno nello storage interno.
nl: Nieuwe downloads worden opgeslagen op de SD-kaart bestaande downloads blijven op de interne opslag staan.
pt: Novos downloads serão salvos no cartão de memória. Os downloads existentes permanecerão no armazenamento interno.
ru: Новые скачивания будут сохраняться на SD-карте. Уже существующие так и останутся на внутреннем хранилище.
tr: Yeni indirmeler SD karta kaydedilecektir. Mevcut indirmeler dahili depolama alanında kalacaktır.
vi: Các nội dung tải về mới sẽ được lưu vào thẻ nhớ SD. Các nội dung đã có vẫn nằm trong bộ nhớ trong.
zh_hans: 新的下载内容将保存到 SD 卡。现有的内容将保留在内部存储空间。

# share_podcast_option_label
source: Share podcast
de: Podcast teilen
es: Compartir podcast
gl: Compartir podcast
it: Condividi podcast
nl: Podcast delen
ru: Поделиться подкастом
tr: Podcasti paylaş
vi: Chia sẻ podcast

# transcript_label
source: Transcript
de: Transkript
es: Transcripción
gl: Transcribir
it: Trascrizioni
nl: Transcriptie
ru: Субтитры
tr: Transkript
vi: Lời thoại
zh_hans: 转写

# semantics_add_to_queue
source: Add episode to queue
de: Fügen Sie die Episode zur Warteschlange hinzu
es: Añadir episodio a la lista de reproducción
gl: Engadir episodio á cola
it: Aggiungi episodio alla coda
nl: Aflevering aan wachtrij toevoegen
ru: Добавить выпуск в очередь
tr: Bölümü kuyruğa ekle
vi: Thêm tập vào hàng chờ
zh_hans: 添加单集到队列

# semantics_mark_episode_unplayed
source: Mark Episode as un-played
es: Marcar episodio como no reproducido
gl: Marcar episodio como non reproducido
it: Marca Episodio come non-riprodotto
nl: Markeer aflevering als niet afgespeeld
ru: Отметить выпуск как ещё непрослушанный
tr: Bölümü oynatılmamış olarak işaretle
vi: Đánh dấu tập chưa nghe
zh_hans: 将单集标为未听

# semantics_remove_from_queue
source: Remove episode from queue
de: Entfernen Sie die Episode aus der Warteschlange
es: Eliminar episodio de la lista de reproducción
gl: Retira o episodio da cola
it: Rimuovi episodio dalla coda
nl: Aflevering uit wachtrij verwijderen
ru: Удалить выпуск из очереди
tr: Bölümü kuyruktan kaldır
vi: Xóa tập khỏi hàng chờ
zh_hans: 从队列移除单集

# resume_button_label
source: Resume episode
de: Folge fortsetzen
es: Reanudar episodio
gl: Retomar episodio
it: Riprendi episodio
nl: Hervat aflevering
ru: Продолжить слушать
tr: Bölümü devam ettir
vi: Phát tiếp

# delete_label
source: Delete
de: Löschen
es: Borrar
fr: Supprimer
gl: Eliminar
it: Elimina
nl: Verwijder
pt: Deletar
ru: Удалить
tr: Sil
vi: Xóa
zh_hans: 删除

# delete_button_label
source: Delete
de: Löschen
es: Borrar
fr: SUPPRIMER
gl: Eliminar
it: Elimina
nl: Verwijder
pt: DELETAR
ru: Удалить
tr: Sil
vi: Xóa
zh_hans: 删除

# mark_played_label
source: Mark Played
de: Markieren gespielt
es: Marcar como reproducido
fr: Marquer comme lu
gl: Marcar como Reproducido
it: Marca Riprodotto
nl: Markeer als afgespeeld
pt: Não Reproduzido
ru: Отметить прослушанным
tr: Oynatıldı olarak işaretle
vi: Đánh dấu đã nghe
zh_hans: 标为已听

# mark_unplayed_label
source: Mark Unplayed
de: Markieren nicht abgespielt
es: Marcar como no reproducido
fr: Marquer comme non lu
gl: Marcar como Non reproducido
it: Marca da Riprodurre
nl: Markeer als niet afgespeeld
pt: Já Reproduzido
ru: Отметить непрослушанным
tr: Oynatılmadı olarak işaretle
vi: Đánh dấu chưa nghe
zh_hans: 标为未听

# delete_episode_confirmation
source: Are you sure you wish to delete this episode?
de: Sind Sie sicher, dass Sie diese Episode löschen möchten?
es: ¿Estás seguro de que deseas eliminar este episodio?
fr: Voulez-vous vraiment supprimer cet épisode ?
gl: Tes certeza de querer eliminar este episodio?
it: Sicura/o di voler eliminare questo episodio?
nl: Weet je zeker dat je deze aflevering wilt verwijderen?
pt: Deseja deletar este episódio já baixado?
ru: Вы уверены, что хотите удалить этот выпуск?
tr: Bu bölümü silmek istediğinizden emin misiniz?
vi: Bạn có chắc chắn muốn xóa tập này không?
zh_hans: 您确定要删除此单集吗？

# delete_episode_title
source: Delete Episode
de: Folge löschen
es: Borrar episodio
fr: Supprimer l'épisode
gl: Eliminar episodio
it: Elimina Episodio
nl: Verwijder aflevering
pt: Deletar Episódio
ru: Удалить выпуск
tr: Bölümü sil
vi: Xóa tập
zh_hans: 删除单集

# no_search_results_message
source: No podcasts found
de: Keine Podcasts gefunden
es: Podcast no encontrado
fr: Aucun podcast trouvé
gl: Non hai podcasts
it: Nessun podcast trovato
nl: Geen podcasts gevonden
pt: Nenhum resultado para sua busca
ru: Подкасты не найдены
tr: Podcast bulunamadı
vi: Không tìm thấy podcast nào
zh_hans: 未找到播客

# play_button_label
source: Play episode
de: Folge abspielen
es: Reproducir episodio
fr: Lire l'épisode
gl: Reproducir episodio
it: Riproduci episodio
nl: Speel aflevering af
pt: Reproduzir episódio
ru: Слушать выпуск
tr: Bölümü oynat
vi: Phát tập
zh_hans: 播放单集

# pause_button_label
source: Pause episode
de: Folge pausieren
es: Pausar episodio
fr: Mettre l'épisode en pause
gl: Pausar episodio
it: Sospendi episodio
nl: Pauzeer aflevering
pt: Pausar episódio
ru: Приостановить выпуск
tr: Bölümü durdur
vi: Tạm dừng tập
zh_hans: 暂停单集

# download_episode_button_label
source: Download episode
de: Folge herunterladen
es: Descargar episodio
fr: Télécharger l'épisode
gl: Descargar episodio
it: Scarica episodio
nl: Download aflevering
pt: Baixar episódio
ru: Скачать выпуск
tr: Bölümü indir
vi: Tải tập
zh_hans: 下载单集

# delete_episode_button_label
source: Delete downloaded episode
de: Download -Episode löschen
es: Borrar wpisodio descargado
fr: Supprimer l'épisode
gl: Eliminar episodio descargado
it: Elimina episodio scaricato
nl: Verwijder gedownloade aflevering
pt: Deletar episódio
ru: Удалить скачанный выпуск
tr: İndirilmiş bölümü sil
vi: Xóa tập đã tải
zh_hans: 删除已下载的单集

# close_button_label
source: Close
de: Schließen
es: Cerrar
fr: Fermer
gl: Fechar
it: Chiudi
nl: Sluiten
pt: Fechar
ru: Закрыть
tr: Kapat
vi: Đóng
zh_hans: 关闭

# search_button_label
source: Search
de: Suche
es: Buscar
fr: Recherche
gl: Buscar
it: Cerca
nl: Zoeken
pt: Buscar
ru: Поиск
tr: Ara
vi: Tìm kiếm
zh_hans: 搜索

# clear_search_button_label
source: Clear search text
de: Suchtext löschen
es: Borrar texto de búsqueda
fr: Vider le texte recherché
gl: Limpar texto a buscar
it: Pulisci il campo di ricerca
nl: Zoektekst wissen
pt: Limpar busca
ru: Очистить текст поиска
tr: Arama metnini temizle
vi: Xóa nội dung tìm kiếm
zh_hans: 清空搜索文本

# search_back_button_label
source: Back
de: Zurück
es: Volver
fr: Retour
gl: Volver
it: Indietro
nl: Terug
pt: Voltar
ru: Назад
tr: Geri
vi: Quay lại
zh_hans: 后退

# minimise_player_window_button_label
source: Minimise player window
de: Wiedergabebildschirm minimieren
es: Minimizar ventana de reproducción
fr: Minimiser le lecteur
gl: Minimizar xanela do reprodutor
it: Minimizza la finestra del player
nl: Minimaliseer speler venster
pt: Minimizar a janela do reprodutor
ru: Свернуть окно проигрывателя
tr: Oynatıcıyı penceresini küçült
vi: Thu nhỏ cửa sổ phát
zh_hans: 最小化播放器窗口

# about_label
source: About
de: Über
es: Acercca de
fr: À propos
gl: Sobre
it: Info
nl: Over
pt: Sobre
ru: О приложении
tr: Hakkında
vi: Giới thiệu
zh_hans: 关于

# settings_mark_deleted_played_label
source: Mark deleted episodes as played
de: Markieren Sie gelöschte Episoden als abgespielt
es: Marcar episodios vorrados como reproducidos
fr: Marquer les épisodes supprimés comme lus
gl: Marcar episodios eliminados como reproducidos
it: Marca gli episodi eliminati come riprodotti
nl: Markeer verwijderde afleveringen als afgespeeld
pt: Marcar os episódios deletados como já reproduzidos
ru: Отметить удалённые выпуски как прослушанные
tr: Silinen bölümleri izlendi olarak işaretle
vi: Đánh dấu các tập đã xóa là đã nghe
zh_hans: 标记已删除的单集为已播放

# settings_download_sd_card_label
source: Download episodes to SD card
de: Episoden auf SD-Karte herunterladen
es: Descargar episodios a tarjeta SD
fr: Télécharger les épisodes sur la carte SD
gl: Descargar episodios á tarxeta SD
it: Scarica gli episodi nella card SD
nl: Download afleveringen naar SD-kaart
pt: Baixar episódios para o cartão de memória
ru: Скачивать выпуски на SD карту
tr: Bölümleri SD karta indir
vi: Tải các tập về thẻ nhớ SD
zh_hans: 下载单集到 SD 卡

# settings_download_switch_internal
source: New downloads will be saved to internal storage. Existing downloads will remain on the SD card.
de: Neue Downloads werden im internen Speicher gespeichert. Bestehende Downloads verbleiben auf der SD-Karte.
es: Las descargas nuevas se guardarán en el almacenamiento interno. Las descargas previas permanecerán en la tarjeta SD.
fr: Les prochains téléchargements seront enregistrés sur le stockage interne. Les téléchargements existants resteront sur la carte SD.
gl: As novas descargas vanse gardar na almacenaxe interna. As descargas existentes van quedar na tarxeta SD.
it: I nuovi downloads saranno salvati nello storage interno. I downloads esistenti rimarranno nella card SD.
nl: Nieuwe downloads worden opgeslagen op de interne opslag bestaande downloads blijven op de SD-kaart staan.
pt: Novos downloads serão salvos no armazenamento interno. Os downloads existentes permanecerão no cartão de memória.
ru: Новые скачивания будут сохраняться на внутреннем хранилище. Уже существующие так и останутся на SD-ка��те.
tr: Yeni indirmeler dahili depolama alanına kaydedilecektir. Mevcut indirmeler SD kartta kalacaktır.
vi: Các nội dung tải về mới sẽ được lưu vào bộ nhớ trong. Các nội dung đã có vẫn nằm trên thẻ nhớ SD.
zh_hans: 新的下载内容将保存到内部存储空间。现有的内容将保留在 SD 卡上。

# mark_episodes_not_played_label
source: Mark all episodes as unplayed
de: Markieren Sie alle Folgen als nicht abgespielt
es: Marcar todos los episodios como no reproducidos
fr: Marquer tous comme non-lus
gl: Marcar todos os episodios como non reproducidos
it: Marca tutti gli episodi come non riprodotti
nl: Markeer alle afleveringen als niet afgespeeld
pt: Marcar todos os episódios como não reproduzidos
ru: Отметить все выпуски как ещё непрослушанные
tr: Tüm bölümleri oynatılmamış olarak işaretle
vi: Đánh dấu tất cả chưa nghe
zh_hans: 标记全部单集为未听

# stop_download_button_label
source: Stop
de: Halt
es: Parar
gl: Deter
pt: PARAR
ru: Остановить
tr: Durdur
vi: Dừng
zh_hans: 停止

# stop_download_title
source: Stop Download
es: Parar descarga
fr: Arrêter le téléchargement
gl: Deter a descarga
nl: Downloaden stoppen
pt: Para o Download
ru: Остановить скачивание
tr: İndirmeyi durdur
vi: Dừng tải về
zh_hans: 停止下载

# cancel_option_label
source: Cancel
de: Stirbuereb
es: Cancelar
fr: Annuler
gl: Desbotar
it: Annulla
nl: Annuleren
pt: Cancelar
ru: Отменить
tr: İptal
vi: Hủy
zh_hans: 取消

# settings_theme
source: Theme
de: Thema
es: Tema
gl: Decorado
it: Tema
nl: Thema
ru: Тема оформления
tr: Tema
vi: Giao diện
zh_hans: 主题

# settings_theme_heading
source: Select Theme
de: Wählen Sie Thema aus
es: Seleccionar Tema
gl: Elixir decorado
it: Seleziona Tema
nl: Selecteer thema
ru: Выберите тему
tr: Tema seç
vi: Chọn Giao diện
zh_hans: 选择主题

# settings_theme_value_auto
source: System theme
de: Systemthema
es: Tema del sistema
gl: Seguir ao sistema
it: Tema del sistema
nl: Systeemthema
ru: Как в системе
tr: Sistem Teması
vi: Theo hệ thống
zh_hans: 系统主题

# settings_theme_value_light
source: Light theme
de: Lichtthema
es: Tema ligero
gl: Decorado claro
it: Tema chiaro
nl: Licht thema
ru: Светлая тема
tr: Açık tema
vi: Giao diện sáng
zh_hans: 浅色主题

# settings_theme_value_dark
source: Dark theme
de: Dunkles thema
es: Tema oscuro
gl: Decorado escuro
it: Tema scuro
nl: Donker thema
ru: Тёмная тема
tr: Koyu tema
vi: Giao diện tối
zh_hans: 深色主题

# playback_speed_label
source: Playback speed
de: Stellen Sie die Wiedergabegeschwindigkeit ein
es: Velocidad de reproducción
fr: Vitesse de lecture
gl: Velocidade de reprodución
it: Velocità di riproduzione
nl: Afspeelsnelheid
pt: Velocidade de Reprodução
ru: Скорость воспроизведения
tr: Oynatma Hızı
vi: Tốc độ phát
zh_hans: 播放速度

# show_notes_label
source: Show notes
de: Notizen anzeigen
es: Mostrar notas
fr: Montrer les notes
gl: Mostrar notas
it: Visualizza le note
nl: Podcast omschrijving
pt: Mostrar notas
ru: Показать заметки
tr: Notları göster
vi: Hiển thị ghi chú

# settings_label
source: Settings
de: Einstellungen
es: Ajustes
fr: Paramètres
gl: Axustes
it: Impostazioni
nl: Instellingen
pt: Preferências
ru: Настройки
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置

# continue_button_label
source: Continue
de: Fortsetzen
es: Continuar
fr: Continuer
gl: Continuar
it: Continua
nl: Verder
pt: CONTINUAR
ru: Продолжить
tr: Devam
vi: Tiếp tục
zh_hans: 继续

# episode_label
source: Episode
es: Episodio
fr: Épisode
gl: Episodio
it: Episodio
nl: Aflevering
pt: Episódio
ru: Выпуск
tr: Bölüm
vi: Tập
zh_hans: 单集

# chapters_label
source: Chapters
de: Kapitel
es: Capítulos
fr: Chapitres
gl: Capítulos
it: Capitoli
nl: Hoofdstukken
pt: Capítulos
ru: Главы
tr: Bölümler
vi: Chương
zh_hans: 章节

# notes_label
source: Notes
de: Notizen
es: Notas
gl: Notas
it: Note
nl: Omschrijving
pt: Notas
ru: Заметки
tr: Notlar
vi: Ghi chú
zh_hans: 备注

# podcast_funding_dialog_header
source: Podcast Funding
de: Podcast-Finanzierung
es: Financiación del podcast
fr: Financement du Podcast
gl: Financiar o podcast
it: Podcast Fondi
nl: Podcast Donaties
pt: Financiamento do Podcast
ru: Финансирование подкастов
tr: Podcast fonlama
vi: Ủng hộ Podcast
zh_hans: 播客赞助

# go_back_button_label
source: Go Back
de: Geh Zurück
es: Atrás
fr: Retour
gl: Volver
it: Torna indietro
nl: Terug
pt: VOLTAR
ru: Перейти назад
tr: Geri Dön
vi: Quay lại
zh_hans: 返回

# error_playback_fail
source: An unexpected error occurred during playback. Please check your connection and try again.
de: Während der Wiedergabe ist ein unerwarteter Fehler aufgetreten. Überprüfen Sie bitte Ihre Verbindung und versuchen Sie es erneut.
es: Ocurrió un error inesperado durante la reproducción. Por favor, revise su conexión e intente de nuevo.
fr: Une erreur inattendue est survenue durant la lecture. Merci de vérifier votre connexion et de ré-essayer.
gl: Algo fallou durante a reprodución. Comproba a conexión e volve a intentalo.
it: Sì è verificato un errore inatteso durante la riproduzione. Per favore, verifica la tua connessione e prova di nuovo.
nl: Er is een onverwachte fout opgetreden tijdens het afspelen controleer je verbinding en probeer het opnieuw.
pt: Ocorreu um erro inesperado na reprodução. Por favor verifique sua conexão e tente novamente.
ru: При воспроизведении произошла неожиданная ошибка. Проверьте соединение и попробуйте еще раз.
tr: Oynatma sırasında beklenmedik bir hata oluştu. Lütfen bağlantınızı kontrol edin ve tekrar deneyin.
vi: Đã xảy ra lỗi không mong muốn khi phát. Vui lòng kiểm tra kết nối mạng và thử lại.
zh_hans: 播放过程中出现意外错误。请检查您的连接并重试。

# add_rss_feed_option
source: Add RSS Feed
de: RSS-Feed hinzufügen
es: Añadir Feed RSS
fr: Ajouter un Flux RSS
gl: Engadir canle RSS
it: Aggiungi un Feed RSS
nl: RSS-feed toevoegen
pt: Adicionar o Feed RSS
ru: Добавить RSS ленту
tr: RSS feed ekle
vi: Thêm nguồn RSS
zh_hans: 添加 RSS Feed

# settings_import_opml
source: Import OPML
de: OPML importieren
es: Importar OPML
fr: Importer un OPML
gl: Importar OPML
it: Importa OPML
nl: OPML importeren
ru: Импортировать из файла OPML
tr: OPML İçe Aktar
vi: Nhập OPML
zh_hans: 导入 OPML

# settings_export_opml
source: Export OPML
de: OPML exportieren
es: Exportar OPML
fr: Exporter en OPML
gl: Exportar OPML
it: Esporta OPML
nl: OPML exporteren
ru: Экспорт в файл OPML
tr: OPML olarak dışa aktar
vi: Xuất OPML
zh_hans: 导出 OPML

# label_opml_importing
source: Importing
de: Importieren
es: Importando
fr: En cours d'import
gl: Importando
it: Importazione in corso
nl: Bezig met importeren
ru: Импортирование
tr: İçe aktarılıyor
vi: Đang nhập
zh_hans: 导入中

# settings_auto_update_episodes
source: Auto update episodes
de: Folgen automatisch aktualisieren
es: Actualizar episodios automáticamente
fr: Mise à jour automatique des épisodes
gl: Auto actualizar episodios
it: Aggiorna automaticamente gli episodi
nl: Afleveringen automatisch bijwerken
ru: Автообновление выпусков
tr: Podcastları Yenile
vi: Tự động cập nhật các tập
zh_hans: 自动更新节目单

# settings_auto_update_episodes_never
source: Never
de: Noch nie
es: Nunca
fr: Jamais
gl: Nunca
it: Mai
nl: Nooit
ru: Никогда
tr: Hiçbir Zaman
vi: Không bao giờ
zh_hans: 从不

# settings_auto_update_episodes_always
source: Always
de: Immer
es: Siempre
fr: Toujours
gl: Sempre
it: Sempre
nl: Altijd
ru: Всегда
tr: Her zaman
vi: Luôn luôn
zh_hans: 总是

# settings_auto_update_episodes_10min
source: 10 minutes since last update
de: 10 Minuten seit dem letzten Update
es: Actualizado hace 10 minutos
fr: 10 minutes après la dernière mise à jour
gl: 10 min. desde a última actualización
it: 10 minuti dall'ultimo aggiornamento
nl: 10 minuten sinds laatste update
ru: 10 минут после последнего обновления
tr: son güncelleme 10 dakika önce
vi: 10 phút kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 10 分钟

# settings_auto_update_episodes_1hour
source: 1 hour since last update
de: 1 Stunde seit dem letzten Update
es: Actualizado hace 1 hora
fr: 1 heure après la dernière mise à jour
gl: 1 hora desde a última actualización
it: 1 ora dall'ultimo aggiornamento
nl: 1 uur sinds laatste update
ru: 1 час с последнего обновления
tr: Her saat
vi: 1 giờ kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 1 小时

# settings_auto_update_episodes_3hour
source: 3 hours since last update
de: 3 Stunden seit dem letzten Update
es: Actualizado hace 3 horas
fr: 3 heures après la dernière mise à jour
gl: 3 h. desde a última actualización
it: 3 ore dall'ultimo aggiornamento
nl: 3 uur sinds laatste update
ru: 3 часа с момента последнего обновления
tr: 3 saatte bir
vi: 3 giờ kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 3 小时

# settings_auto_update_episodes_12hour
source: 12 hours since last update
de: 12 Stunden seit dem letzten Update
es: Actualizado hace 12 horas
fr: 12 heures après la dernière mise à jour
gl: 12 h. desde a última actualización
it: 12 ore dall'ultimo aggiornamento
nl: 12 uur sinds laatste update
ru: 12 часов с последнего обновления
tr: Her 12 saat
vi: 12 giờ kể từ lần cập nhật cuối
zh_hans: 距离上次更新已 12 小时

# new_episodes_label
source: New episodes are available
de: Neue Folgen sind verfügbar
es: Nuevos episodios disponibles.
fr: De nouveaux épisodes sont disponibles
gl: Hai novos episodios dispoñibles
it: Nuovi episodi sono disponibili
nl: Nieuwe afleveringen zijn beschikbaar
ru: Доступны новые выпуски
tr: Yeni bölümler mevcut
vi: Đã có các tập mới
zh_hans: 有新单集上线

# new_episodes_view_now_label
source: VIEW NOW
de: JETZT ANZEIGEN
es: VER AHORA
fr: VOIR MAINTENANT
gl: VER AGORA
it: VEDI ORA
nl: NU BEKIJKEN
ru: СЛУШАТЬ СЕЙЧАС
tr: ŞİMDİ GÖSTER
vi: XEM NGAY
zh_hans: 立即查看
