Repository: amugofjava/anytime_podcast_player
Catalog: lib/l10n/intl_*.arb
Languages: de, es, fr, gl, it, nl, pt, ru, tr, vi, zh_hans

# episode_time_second_remaining
source: {seconds} sec left
de: Noch {seconds} sek
es: {seconds} seg restantes
gl: Quedan {seconds} seg
it: {seconds} sec rimanenti
nl: {seconds} sec resterend
ru: {seconds} сек осталось
tr: {seconds} saniye kaldı
vi: Còn {seconds}g

# episode_semantic_time_minute_remaining
source: {minutes} min left
de: Noch {minutes} Minuten
es: {minutes} minutos restantes
gl: Quedan {minutes} min
it: {minutes} minuti rimanenti
nl: {minutes} minuten resterend
ru: {minutes} минут осталось
tr: {minutes} dakika kaldı
vi: Còn lại {minutes} phút

# episode_semantic_time_second_remaining
source: {seconds} sec left
de: Noch {seconds} Sekunden
es: {seconds} segundos restantes
gl: Quedan {seconds} seg
it: {seconds} secondi rimanenti
nl: {seconds} seconden resterend
ru: {seconds} секунд осталось
tr: {seconds} saniye kaldı
vi: Còn lại {seconds} giây

# episode_time_weeks_ago
source: {weeks,plural, =1{1w ago}other{{weeks}w ago}}
de: {weeks,plural, =1{Vor 1W}other{Vor {weeks}W}}
es: {weeks,plural, =1{hace 1 sem}other{hace {weeks} sem}}
gl: {weeks,plural, =1{fai 1 sem}other{fai {weeks} sem}}
it: {weeks,plural, =1{1s fa}other{{weeks}s fa}}
nl: {weeks,plural, =1{1w geleden}other{{weeks}w geleden}}
ru: {weeks,plural, =1{1н назад}other{{weeks}н назад}}
tr: {weeks,plural, =1{h önce}other{{weeks}h önce}}
vi: {weeks}t trước

# episode_semantic_time_weeks_ago
source: {weeks,plural, =1{One week ago}other{{weeks} weeks ago}}
de: {weeks,plural, =1{Vor einer Woche}other{Vor {weeks} Wochen}}
es: {weeks,plural, =1{Hace una semana}other{Hace {weeks} semanas}}
gl: {weeks,plural, =1{Fai unha semana}other{Fai {weeks} semanas}}
it: {weeks,plural, =1{Una settimana fa}other{{weeks} settimane fa}}
nl: {weeks,plural, =1{Eén week geleden}other{{weeks} weken geleden}}
ru: {weeks,plural, =1{Одна неделя назад}other{{weeks} недели назад}}
tr: {weeks,plural, =1{1 hafta önce}other{{weeks} hafta önce}}
vi: {weeks,plural, =1{Một tuần trước}other{{weeks} tuần trước}}

# episode_time_days_ago
source: {days,plural, =1{1d ago}other{{days}d ago}}
de: {days,plural, =1{Vor 1T}other{Vor {days}T}}
es: {days,plural, =1{hace 1 día}other{hace {days} días}}
gl: {days,plural, =1{Fai 1 día}other{Fai {days} días}}
it: {days,plural, =1{1g fa}other{{days}g fa}}
nl: {days,plural, =1{1d geleden}other{{days}d geleden}}
ru: {days,plural, =1{1д назад}other{{days}д назад}}
tr: {days,plural, =1{1g önce}other{{days}g önce}}
vi: {days}ng trước

# episode_semantic_time_days_ago
source: {days,plural, =1{One day ago}other{{days} days ago}}
de: {days,plural, =1{Vor einem Tag}other{Vor {days} Tagen}}
es: {days,plural, =1{Hace un día}other{Hace {days} días}}
gl: {days,plural, =1{Fai un día}other{Fai {days} días}}
it: {days,plural, =1{Un giorno fa}other{{days} giorni fa}}
nl: {days,plural, =1{Eén dag geleden}other{{days} dagen geleden}}
ru: {days,plural, =1{О��ин день назад}other{{days} дня назад}}
tr: {days,plural, =1{1 gün önce}other{{days} gün önce}}
vi: {days,plural, =1{Một ngày trước}other{{days} ngày trước}}

# episode_time_hours_ago
source: {hours,plural, =1{1h ago}other{{hours}h ago}}
de: {hours,plural, =1{Vor 1h}other{Vor {hours}h}}
es: {hours,plural, =1{hace 1h}other{hace {hours}h}}
gl: {hours,plural, =1{fai 1h}other{fai{hours}h}}
it: {hours,plural, =1{1o fa}other{{hours}o fa}}
nl: {hours,plural, =1{1u geleden}other{{hours}u geleden}}
ru: {hours,plural, =1{1ч назад}other{{hours}ч назад}}
tr: {hours,plural, =1{1s önce}other{{hours}s önce}}
vi: {hours}g trước

# episode_semantic_time_hours_ago
source: {hours,plural, =1{{hours} hour ago}other{{hours} hours ago}}
de: {hours,plural, =1{Vor einer Stunde}other{Vor {hours} Stunden}}
es: {hours,plural, =1{Hace 1 hora}other{Hace {hours} horas}}
gl: {hours,plural, =1{Fai {hours} hora}other{Fai {hours} horas}}
it: {hours,plural, =1{{hours} ora fa}other{{hours} ore fa}}
nl: {hours,plural, =1{{hours} uur geleden}other{{hours} uren geleden}}
ru: {hours,plural, =1{{hours} час назад}other{{hours} часов назад}}
tr: {hours,plural, =1{{hours} saat önce}other{{hours} saat önce}}
vi: {hours,plural, =1{Một giờ trước}other{{hours} giờ trước}}

# episode_time_minutes_ago
source: {minutes,plural, =1{1m ago}other{{minutes}m ago}}
de: {minutes,plural, =1{Vor 1m}other{Vor {minutes}m}}
es: {minutes,plural, =1{hace 1 min}other{hace {minutes} min}}
gl: {minutes,plural, =1{Fai 1m}other{Fai {minutes}m}}
it: {minutes,plural, =1{1m fa}other{{minutes}m fa}}
nl: {minutes,plural, =1{1m geleden}other{{minutes}m geleden}}
ru: {minutes,plural, =1{1м назад}other{{minutes}м назад}}
tr: {minutes,plural, =1{1 dk önce}other{{minutes} dk önce}}
vi: {minutes}p trước

# episode_semantic_time_minutes_ago
source: {minutes,plural, =1{1 minute ago}other{{minutes} minutes ago}}
de: {minutes,plural, =1{Vor 1 Minute}other{Vor {minutes} Minuten}}
es: {minutes,plural, =1{Hace 1 minuto}other{Hace {minutes} minutos}}
gl: {minutes,plural, =1{Fai 1 minuto}other{Fai {minutes} minutos}}
it: {minutes,plural, =1{1 minuto fa}other{{minutes} minuti fa}}
nl: {minutes,plural, =1{1 minuut geleden}other{{minutes} minuten geleden}}
ru: {minutes,plural, =1{1 минуту назад}other{{minutes} минут назад}}
tr: {minutes,plural, =1{1 dakika önce}other{{minutes} dakika önce}}
vi: {minutes,plural, =1{Một phút trước}other{{minutes} phút trước}}

# episode_time_now
source: Now
de: Jetzt
es: Ahora
gl: Agora
it: Ora
nl: Nu
ru: Сейчас
tr: Şimdi
vi: Vừa xong

# time_seconds
source: {seconds} sec
de: {seconds} sek
es: {seconds} seg
gl: {seconds} seg
ru: {seconds} сек
tr: {seconds} sn
vi: {seconds} giây

# time_semantic_seconds
source: {seconds} seconds
de: {seconds} Sekunden
es: {seconds} segundos
gl: {seconds} segundos
it: {seconds} secondi
nl: {seconds} seconden
ru: {seconds} секунд
tr: {seconds} saniye
vi: {seconds} giây

# time_minutes
source: {minutes} min
ru: {minutes} мин
tr: {minutes} dk
vi: {minutes} phút

# time_semantic_minutes
source: {minutes} minutes
de: {minutes} Minuten
es: {minutes} minutos
gl: {minutes} minutos
it: {minutes} minuti
nl: {minutes} minuten
ru: {minutes} минут
tr: {minutes} dakika
vi: {minutes} phút

# label_megabytes
source: megabytes
de: Megabyte
ru: мегабайт
tr: megabyte
vi: megabyte

# label_episode_actions
source: Episode Actions
de: Episoden-Aktionen
es: Acciones del episodio
gl: Accións do episodio
it: Azioni Episodio
nl: Afleveringsacties
ru: Действия
tr: Bölüm Eylemleri
vi: Hành động với tập

# episode_filter_downloaded_label
source: Downloaded
nl: Gedownload

# transcript_why_not_url
source: https://anytimeplayer.app/docs/anytime_transcript_support_en.html
de: https://anytimeplayer.app/docs/anytime_transcript_support_de.html
